"%1 already exists.\nDo you want to replace it?"="%1 zaten mevcut.\nDeğiştirmek istiyor musunuz?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDizin bulunamadı.\nLütfen doğru dizin adının verildiğini doğrulayın.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nDosya bulunamadı.\nLütfen doğru dosya adının verildiğini doğrulayın.";
"&Abort"="&İptal";
"&Add to Custom Colors"="&Özel Renklere Ekle";
"&Basic colors"="&Temel renkler";
"&Cancel"="&İptal";
"&Copy"="&Kopyala";
"&Custom colors"="&Özel renkler";
"&Define Custom Colors >>"="&Özel Renkleri Tanımla >>";
"&Delete"="&Sil";
"&Finish"="&Son";
"&Green:"="&Yeşil:";
"&Help"="&Yardım";
"&Ignore"="&Yoksay";
"&Name:"="&Ad:";
"&Next >"="&İleri >";
"&No"="&Hayır";
"&Open"="&Aç";
"&Options <<"="&Seçenekler <<";
"&Options >>"="&Seçenekler >>";
"&Paste"="&Yapıştır";
"&Print"="&Yazdır";
"&Red:"="&Kırmızı:";
"&Redo"="&Yinele";
"&Reload"="&Yeniden yükle";
"&Rename"="&Yeniden Adlandır";
"&Retry"="&Yeniden dene";
"&Sat:"="&Doy:";
"&Save"="&Kaydet";
"&Undo"="&Geri al";
"&Unsorted"="&Sıralanmamış";
"&Val:"="&Değ:";
"&Yes"="&Evet";
"* You must accept the terms in order to proceed."="* Devam etmek için şartları kabul etmelisiniz.";
"..."="...";
"< &Back"="< &Geri";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Tüm diğer Ürün Anahtarları</b><br/><br/>Destekle İrtibat Kurun:<br/><br/>Telefon: 1.866.518.6791 ya da +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Aşağıdaki bilgileri kullanarak Destekle irtibat kurun:</b><br/>Telefon: 1.866.518.6791 ya da +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Lisans Sözleşmesi</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Qt Hakkında</h3>%1<p>Qt, çapraz platform uygulama geliştirmesi için bir C++ araç takımıdır.</p><p>Qt, MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux ve diğer ticari Unix çeşitlerine tek kaynaklı taşınabilirlik sağlar. Qt, Qtopia Core gibi entegre cihazlar için de kullanılabilir.</p><p>Qt bir Trolltech ürünüdür. Daha fazla bilgi için bkz. <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Ürün Anahtarı</b><br/><br/>Tıklayın <a href=\" \">here</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Bu yazılımın değerlendirme süresi sona erdi.</p><p>SMART Technologies’in %1 yazılımını değerlendirdiğiniz için teşekkür ederiz.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Bu program Qt Open Source Edition sürüm %1 kullanır.</p><p>Qt Open Source Edition , Open Source (açık kaynak) uygulamalarının geliştirilmesi için üretilmiştir. Özel (kapalı kaynak) uygulamalar geliştirmek için ticari Qt lisansı gereklidir.</p><p>Qt lisansıyla ilgili genel bilgi için lütfen bkz.<tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Bu program Qt sürüm %1 kullanır.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Bir ürün anahtarı SMART Notebook yazılımını etkinleştiren bir koddur. Ürün anahtarını bulamazsanız SMART Yazılım Portalı'nı  <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com adresinden ziyaret edin</a> veya yardım için SMART satıcınız ile irtibata geçin. Ürün anahtarını edindikten sonra onu güvenli bir yere kaydedin.";
"A&lpha channel:"="Alfa kanalı:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 inç)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="İptal";
"About %1"="%1 hakkında";
"About Product Keys"="Ürün Anahtarları Hakkında";
"About Qt"="Qt Hakkında";
"Accept"="Kabul Et";
"Activate"="Etkinleştir";
"Activate Product"="Ürünü Etkinleştir";
"Activate by phone"="Telefonla etkinleştir";
"Activate by web form"="Web formuyla etkinleştir";
"Activate the product key again."="Ürün anahtarını tekrar etkinleştirin.";
"Activates the program's main window"="Programın ana penceresini etkinleştirir";
"Add"="Ekle";
"Aliases: %1"="Diğer adlar: %1";
"All Files (*)"="Tüm Dosyalar (*)";
"All Files (*.*)"="Tüm Dosyalar (*.*)";
"Apply"="Uygula";
"Authentication required"="Kimlik doğrulama gerekiyor";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1.414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 inç)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Geri";
"Bl&ue:"="Ma&vi:";
"Browse..."="Gözat...";
"By Internet browser"="İnternet tarayıcıyla";
"By phone"="Telefonla";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="İptal";
"Carefully read the following license agreement."="Aşağıdaki lisans sözleşmesini dikkatlice okuyun.";
"Centimeters (cm)"="Santimetre (cm)";
"Check for product key renewals and apply them."="Ürün anahtarı yenilemelerini kontrol edin ve onları uygulayın.";
"Close"="Kapat";
"Close without Saving"="Kaydetmeden Kapat";
"Collate"="Harmanla";
"Color"="Renk";
"Color Mode"="Renk Modu";
"Commit"="Uygula";
"Connected to host"="Ana makineye bağlandı";
"Connected to host %1"="%1 ana makinesine bağlandı";
"Connection closed"="Bağlantı kapandı";
"Connection refused"="Bağlantı reddedildi";
"Connection refused (or timed out)"="Bağlantı reddedildi (veya zaman aşımına uğradı)";
"Connection to %1 closed"="%1'a bağlantı kapandı";
"Continue"="Devam";
"Copies"="Kopyalar";
"Copies:"="Kopyalar:";
"Copy"="Kopyala";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="İstek dosyasını diğer bir bilgisayara kopyalayın ve sonra o bilgisayarda <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> adresine gidin.";
"Copy to clipboard"="Panoya kopyala";
"Create New Folder"="Yeni Klasör Oluştur";
"Cu&t"="Ke&s";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Bozuk veri";
"Days Left:"="Kalan Gün:";
"Days Remaining:"="Kalan Gün:";
"Delete"="Sil";
"Delete the product key from this computer."="Bu bilgisayardan ürün anahtarını silin.";
"Detail View"="Ayrıntılı Görünüm";
"Directories"="Dizinler";
"Directory"="Dizin";
"Disable auto-renewals for this key <a href=''>more info</a>"="Bu anahtar için otom. yenilemeleri devredışı bırak <a href=''>daha fazla bilgi</a>";
"Discard"="At";
"Don't Save"="Kaydetme";
"Don't display this dialog again"="Bu iletiyi bir daha gösterme";
"Done"="Bitti";
"Drive"="Sürücü";
"Duplex Printing"="Çift Yönlü Yazdırma";
"Education Software Beta Version"="Eğitim Yazılımı Beta Sürümü";
"Enter License"="Lisansı Gir";
"Enter your product key(s)"="Ürün anahtarınızı (larınızı) girin";
"Error writing response to device"="Aygıta hatalı yazma yanıtı";
"Evaluation Version"="Değerlendirme Sürümü";
"Executable '%1' requires Qt %2, found Qt %3."="Çalıştırılabilir '%1' için Qt %2 gereklidir, Qt %3 bulundu.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 inç, 191 x 254 mm)";
"Expiring"="Süresi Doluyor";
"Export Request File..."="İstek Dosyasını Dışa Aktar...";
"False"="Yanlış";
"File"="Dosya";
"File name:"="Dosya adı:";
"Files of type:"="Dosyaların türü:";
"Find License"="Lisans Bul";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Ürün anahtarları hakkında daha fazla bilgi için ziyaret edin: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Form";
"From page:"="Şu sayfadan:";
"Go Back"="Geri Dön";
"Grayscale"="Gri ölçeği";
"HTTP request failed"="HTTP isteği başarısız";
"HTTPS connection requested but SSL support not compiled in"="HTTPS bağlantısı istendi, fakat SSL desteği derlenmemiş";
"Height:"="Yükseklik:";
"Help"="Yardım";
"Hide %1"="%1 gizle";
"Hide Others"="Diğerlerini Gizle";
"Host %1 found"="Ana makine %1 bulundu";
"Host %1 not found"="Ana makine %1 bulunamadı";
"Host found"="Ana makine bulundu";
"Host requires authentication"="Ana makine kimlik doğrulamasını gerektiriyor";
"Hu&e:"="To&n:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Eğer bu bilgisayarda internet bağlantısı yoksa isteği bir dosya olarak kaydedebilir ve isteği diğer bir bilgisayardan gönderebilirsiniz.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="İnternet bağlantınız varsa isteği otomatik gönderebilirsiniz. İnternet bağlantınız yoksa isteği manüel gönderebilirsiniz.";
"If you received a response file, press the button below to import the file here."="Eğer bir yanıt dosyası aldıysanız, dosyayı buraya aktarmak için aşağıdaki düğmeye basın.";
"Ignore"="Yoksay";
"Import Response File..."="Yanıt Dosyasını İçe Aktar...";
"Inches (in)"="İnç (in)";
"Incompatible Qt Library Error"="Uyumsuz Qt Kitaplığı Hatası";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Eksik istek (ler) algılandı. İsteğinizi (isteklerinizi) şimdi tamamlamak istiyor musunuz?";
"Invalid HTTP chunked body"="Geçersiz HTTP yığın gövdesi";
"Invalid HTTP response header"="Geçersiz HTTP yanıt başlığı";
"Landscape"="Görünüm";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 inç, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 inç, 216 x 279 mm)";
"License Expired"="Lisans Süresi Doldu";
"License Expiring"="Lisans Süresi Doluyor";
"License Status"="Lisans Durumu";
"License for this software is about to expire."="Bu yazılımın lisans süresi dolmak üzere.";
"Licensing period for this software has expired."="Bu yazılımın lisans süresi doldu.";
"List View"="Liste Görünümü";
"Location:"="Yer:";
"Long side"="Uzun kenar";
"Look in:"="Bak:";
"Lost Product Key"="Ürün Anahtarımı Kaybettim";
"Manage Selected Product Key..."="Seçilen Ürün Anahtarını Yönet...";
"Margins"="Kenar Boşlukları";
"Millimeters (mm)"="Milimetre (mm)";
"My Computer"="Bilgisayarım";
"N&o to All"="Tümüne &Hayır";
"No server set to connect to"="Bağlanmak için hiçbir sunucu atanmamış";
"No space left on device"="Cihazda boş alan yok";
"No such file or directory"="Böyle bir dosya ya da dizin yok";
"None"="Hiçbiri";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Not: Tüm istekleri bir seferde iptal edebilirsiniz, fakat bir seferde ancak bir isteği tamamlayabilirsiniz. Eğer birden çok tamamlanmamış isteğiniz varsa bu ekrana daha sonra geri dönersiniz.";
"Number of copies:"="Kopya sayısı:";
"OK"="Tamam";
"OR"="YA DA";
"Obtain a product key"="Bir ürün anahtarı edinin";
"Open"="Aç";
"Open "="Aç ";
"Options"="Seçenekler";
"Orientation"="Yön";
"Orientation:"="Yön:";
"Output &file:"="Çıktı &dosyası:";
"Output Settings"="Çıktı Ayarları";
"P&roperties"="Ö&zellikler";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Sayfa boyutu:";
"Pages from"="Sayfa aralığı";
"Paper"="Kağıt";
"Paper format"="Kağıt biçimi";
"Paper source:"="Kağıt kaynağı:";
"Parent Directory"="Ana Dizin";
"Paste"="Yapıştır";
"Permission denied"="İzin engellendi";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Lütfen şu numaralardan birini arayın:\n\n1.866.518.6791 (ücretsiz hat Kanada/ABD)\n+1.403.228.5940 (diğer ülkeler)\nPzt-Cuma 05:00 – 18:00 MST\nFaks: +1.403.806.1256";
"Points (pt)"="Punto (pt)";
"Portrait"="Portre";
"PostScript Files (*.ps);;All Files (*)"="PostScript Dosyalar (*.ps);;Tüm Dosyalar (*)";
"Preferences..."="Tercihler...";
"Press the button below to paste the response you received from the SMART website."="SMART web sitesinden aldığınız yanıtı yapıştırmak için aşağıdaki düğmeye basın.";
"Preview"="Önizle";
"Print all"="Tümünü yazdır";
"Print destination"="Yazdırma hedefi";
"Print first page first"="Önce ilk sayfayı yazdır";
"Print in color if available"="Renkli yazdır (varsa)";
"Print in grayscale"="Gri ölçeğinde yazdır";
"Print last page first"="Önce son sayfayı yazdır";
"Print range"="Yazdırma aralığı";
"Print selection"="Yazdırma seçimi";
"Print to File (PDF)"="Dosyaya Yazdır (PDF)";
"Print to File (Postscript)"="Dosyaya Yazdır (Postscript)";
"Print to file:"="Dosyaya yazdır:";
"Print to printer:"="Yazıcıya yazdır:";
"Printer"="Yazıcı";
"Printer settings"="Yazıcı ayarları";
"Product"="Ürün";
"Product Key"="Ürün Anahtarı";
"Proxy authentication required"="Proxy kimlik doğrulaması gerekiyor";
"Proxy requires authentication"="Proxy, kimlik doğrulamasını gerektiriyor";
"Purchase License"="Lisans Satın Al";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="SMART yazılım lisanslarını satın alın: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Yazılımı Satın Al";
"QT_LAYOUT_DIRECTION"="QT_DÜZEN_YÖNÜ";
"Quit"="Kapat";
"Quit %1"="%1 çık";
"Reject"="Reddet";
"Remove"="Kaldır";
"Repair the product key to enable it again on this computer."="Bu bilgisayarda tekrar etkinleştirmek için ürün anahtarını onarın.";
"Request aborted"="İstek durduruldu";
"Reset"="Sıfırla";
"Restore Defaults"="Varsayılanları Geri Yükle";
"Retrieve your lost product key or obtain a new one."="Kaybolan ürün anahtarınızı geri alın veya yeni birini elde edin.";
"Retry"="Yeniden dene";
"Return the product key so a different computer can use it."="Farklı bir bilgisayarın kullanabilmesi için ürün anahtarını iade edin.";
"Reverse"="Ters Çevir";
"Reverse landscape"="Yatay";
"Reverse portrait"="Dikey";
"SMART Software Activation"="SMART Yazılım Aktivasyonu";
"SSL handshake failed"="SSL tokalaşması başarısız";
"Save"="Kaydet";
"Save All"="Tümünü Kaydet";
"Save As"="Farklı Kaydet";
"Select All"="Tümünü Seç";
"Select a Directory"="Bir Dizin Seç";
"Select color"="Renk seç";
"Select how you want to submit your request manually:"="İsteğinizi manüel olarak nasıl göndermek istediğinizi seçin:";
"Select one of the following options for the selected product key:"="Seçilen ürün anahtarı için aşağıdaki seçeneklerden birini seçin:";
"Selection"="Seçim";
"Server closed connection unexpectedly"="Sunucu beklenmedik biçimde bağlantıyı kapattı";
"Services"="Hizmetler";
"Short side"="Kısa kenar";
"Show &hidden files"="&Gizli dosyaları göster";
"Show All"="Tümünü Göster";
"Sort"="Sırala";
"Sort by &Date"="&Tarihe göre Sırala:";
"Sort by &Name"="&İsme göre Sırala";
"Sort by &Size"="&Boyuta göre Sırala";
"Start that process here."="O işlemi burada başlat.";
"Status"="Durum";
"Submit request automatically (recommended)"="İsteği otomatik gönder (önerilen)";
"Submit request manually"="İsteği manüel gönder";
"Submit your request by uploading the request file to the SMART website."="İstek dosyasını SMART web sitesine yükleyerek isteğinizi gönderin.";
"Submitting request automatically..."="İstek otomatik gönderiliyor...";
"Symbolic Link"="Sembolik Bağlantı";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="SMART Technologies’in %1 yazılımını değerlendirdiğiniz için teşekkür ederiz.";
"Thank you for using %1 software from SMART Technologies."="SMART Technologies %1 ürününü kullandığınız için teşekkür ederiz.";
"The evaluation period for this software has ended."="Bu yazılımın değerlendirme süresi sona ermiştir.";
"The file imported successfully. Click Next to process the response file."="Dosya başarılı içe aktarıldı. Yanıt dosyası işleme koymak için İleri seçeneğini tıklayın.";
"The license for this software has expired."="Bu yazılımın lisans süresi doldu.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Bu yazılım yalnızca değerlendirme amaçlıdır ve değerlendirme süresinin sonunda çalışmayı durduracaktır.";
"To activate %1 software press Activate Product."="%1 yazılımını etkinleştirmek için “Activate Product (Ürünü Etkinleştir)” üzerine basın.";
"To add a license for %1, press Enter License."="%1 lisansını eklemek için Lisansı Girin.";
"To continue using %1 software, please purchase a license, and then activate the software."="%1 yazılımını kullanmaya devam etmek için lütfen bir lisans satın alın ve yazılımı etkinleştirin.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Uzatmak için lütfen SMART Sync veya SMART Response yazılımını başlatın ve CMPC ile bağlantı kurun.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Ürün anahtarını bulmak için SMART Yazılım Portalını kullanın veya bayinizle irtibata geçiniz.";
"To page:"="Şu sayfaya:";
"To purchase %1 software, contact SMART Technologies."="%1 yazılımını satın almak için SMART Technologies ile irtibat kurun.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Bir lisans satın almak veya SMART Technologies ile temasa geçmek için “Purchase Licence (Lisans Satın Al)” üzerine basın.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="İnternet tarayıcınızı kullanarak isteği göndermek için aşağıdaki düğmeye basın. Bu düğmeye tıklanılması istek iletisini kopyalar ve internet tarayıcınızı iletinizi yapıştırabileceğiniz SMART web sitesinde açar.";
"Too many open files"="Çok fazla açık dosya";
"True"="Doğru";
"Type:"="Türü:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="İsteğiniz gönderilemiyor. Daha sonra tekrar deneyin veya şimdi manüel bir istek gönderin.";
"Unknown"="Bilinmeyen";
"Unknown Location"="Bilinmeyen Konum";
"Unknown authentication method"="Bilinmeyen kimlik doğrulama yöntemi";
"Unknown error"="Bilinmeyen hata";
"Unknown protocol specified"="Bilinmeyen protokol belirtildi";
"Unlicensed software will stop working at the end of evaluation period."="Lisansı olmayan yazılım, değerlendirme süresi sonunda çalışmayacaktır.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies’in %1 yazılımına hoş geldiniz.";
"What is a product key?"="Bir ürün anahtarı nedir?";
"What's This?"="Bu Nedir?";
"When you receive a response file, copy it back to this computer, and then click Next."="Bir yanıt dosyası aldığınızda bu bilgisayara geri kopyalayın ve sonra İleri'ye tıklayın.";
"Width:"="Genişlik:";
"Wrong content length"="Yanlış içerik uzunluğu";
"Yes to &All"="&Tümüne Evet";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>SMART Technologies'den %1 yazılımına hoş geldiniz.</p><p>Bu beta yazılımı yalnızca değerlendirme amaçlıdır ve değerlendirme süresinin sona ermesi üzerine çalışmayacaktır. <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p> adresine geribildirim gönderebilirsiniz.";
"accept"="kabul et";
"bottom margin"="alt kenar boşluğu";
"left margin"="sol kenar boşluğu";
"locally connected"="yerel olarak bağlandı";
"right margin"="sağ kenar boşluğu";
"to"="şuraya";
"top margin"="üst kenar boşluğu";
"unknown"="bilinmiyor";
